<?php
// Heading
$_['heading_title']    = 'Мир Матрасов Интересные Новинки';

// Text
$_['text_extension']   = 'Расширения';
$_['text_success']     = 'Вы успешно изменили настройки!';
$_['text_edit']        = 'Изменить настройки Интересных Новинок';

// Entry
$_['entry_name']       = 'Название блока';
$_['entry_category']   = 'Категории';
$_['entry_product']    = 'Товары';
$_['entry_limit']      = 'Лимит';
$_['entry_width']      = 'Ширина';
$_['entry_height']     = 'Высота';
$_['entry_status']     = 'Статус';

// Help
$_['help_category']     = '(Автозаполнение)';
$_['help_product']     = '(Автозаполнение)';

// Error
$_['error_permission'] = 'Внимание: У вас нет прав модифицировать модуль Интересных Новинок!';
$_['error_name']       = 'Название блока должно содержать от 3 до 64 символов!';
$_['error_width']      = 'Поле "ширина" обязательно для заполнения!';
$_['error_height']     = 'Поле "высота" обязательно для заполнения!';
