<?php
// Heading
$_['heading_title']    = 'Мир Матрасов Цікавих Новинок';

// Text
$_['text_extension']   = 'Розширення';
$_['text_success']     = 'Ви успішно змінили налаштування!';
$_['text_edit']        = 'Змінити налаштування Цікавих Новинок';

// Entry
$_['entry_name']       = 'Назва блоку';
$_['entry_category']   = 'Категорії';
$_['entry_product']    = 'Товари';
$_['entry_limit']      = 'Ліміт';
$_['entry_width']      = 'Ширина';
$_['entry_height']     = 'Висота';
$_['entry_status']     = 'Статус';

// Help
$_['help_category']     = '(Автозаповнення)';
$_['help_product']     = '(Автозаповнення)';

// Error
$_['error_permission'] = 'Увага: У вас немає прав модифікувати модуль Цікавих Новинок!';
$_['error_name']       = 'Назва блоку має містити від 3 до 64 символів!';
$_['error_width']      = 'Поле "ширина" обов\'язкове для заповнення!';
$_['error_height']     = 'Поле "высота" обов\'язкове для заповнення!';
